ADD_NAME = 'Введи имя сотрудника на русском'

ADD_SURNAME = 'Теперь введи фамилию на русском'

ADD_PHONE = f'Теперь введи номер телефона\n в формате: +79ХХХХХХХХХ'

ADD_BIRTHDATE = 'Теперь введи дату рождения\n в формате: ГГГГ-ММ-ДД'

ADD_POSITION = 'Теперь введи должность'

ADD_PHOTO = 'Теперь отправь фото'

ERROR_PHONE = '<b>ОШИБКА</b>,  введи номер телефона\n в формате: +79ХХХХХХХХХ'

ERROR_BIRTHDATE = '<b>ОШИБКА</b>, введи дату рождения\n в формате: ГГГГ-ММ-ДД'

NEW_EMPLOYER = 'Новый сотрудник создан и добавлен в базу!'

RESTART = 'Начнем заново \n Введи имя сотрудника'
